/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "Để có thể nói chuyện với người tham gia, Zoom cần có quyền truy cập vào micrô của bạn.";
NSCameraUsageDescription = "Để người tham gia nhìn thấy bạn, Zoom cần có quyền truy cập vào camera của bạn.";
